brew "curl"
brew "fastfetch"
brew "findutils"
brew "gcc"
brew "git"
brew "htop"
brew "lua"
brew "maven"
brew "neovim"
brew "node"
brew "ripgrep"
brew "stow"
brew "tmux"
brew "tree"
brew "vitetris"
brew "youtube-dl"

cask "appcleaner"
cask "coconutbattery"
cask "discord"
cask "gifcapture"
cask "gimp"
cask "handbrake"
cask "insomnia"
cask "omnidisksweeper"
cask "transmission"
cask "vlc"
